var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "For 阿尔文青青青:",
        "还记得我们相遇的那个晚上吗",
        "之后一切太快了",
        "我们有欢笑,争吵",
        "感谢你的包容,理解",
        "你是那么的温暖,体贴",
        "期待明天吧",        
        "星光,露水,林",
        "天地赐福的永恒",
        "永远爱你......",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-03-06T23:30:00",
    // 双方的名字
    names: ["阿尔文青青青", "咚咚咚咚咚"]
}
